cases/ansys_verification/VMFL011-R2/case/0/U
FoamFile { version 2.0; format ascii; class volVectorField; object U; }
dimensions [0 1 -1 0 0 0 0];
internalField uniform (0 0 0);
boundaryField
{
    movingWall { type fixedValue; value uniform (2 0 0); }   // manual p.41: 2 m/s
    sideWalls  { type noSlip; }
    frontAndBack { type empty; }
}
